{
 "healthtip":[
  {
    "id":"001",
    "title":"တစ္ေန႔လွ်င္ ငါးမိနစ္မွ် အေျပးေလ့က်င့္ျခင္းျဖင့္ အရြယ္မတုိင္မီ ေသဆုံးမႈအႏၲရာယ္ကို ေလွ်ာ့ခ်ႏုိင္",
    "description":"တစ္ေန႔လွ်င္ ငါးမိနစ္မွ် အေျပးေလ့က်င့္႐ုံျဖင့္ အရြယ္မတုိင္မီ ေသဆုံးမႈ အႏၲရာယ္ကို သိသိသာသာ ေလ်ာ့က်ေစႏုိင္ေၾကာင္း ေလ့လာမႈအသစ္တစ္ရပ္က ေဖာ္ျပသည္။အေျပးေလ့က်င့္ျခင္းကဲ့သို႔ အားသြန္ခြန္စိုက္ ေလ့က်င့္ခန္းလုပ္သူမ်ားမွာ အေျပးေလ့က်င့္ျခင္း မရွိသူမ်ားထက္ အရြယ္မတုိင္မီေသဆုံးမႈ အႏၲရာယ္ ၃၀ ရာခိုင္ႏႈန္းေလ်ာ့က်ေၾကာင္း ယခုေလ့လာမႈ အသစ္က ေဖာ္ျပသည္။ ထုိ႔ျပင္အေျပးေလ့က်င့္သူမ်ားမွာ မေလ့က်င့္သူမ်ားထက္ ႏွလုံးေရာဂါျဖင့္ ေသဆုံးႏုိင္သည့္ အႏၲရာယ္ ၄၅ ရာခိုင္ႏႈန္း ပိုနည္းေၾကာင္း သိရသည္။
ေဆးလိပ္ေသာက္သုံးသည့္ ကိုယ္အေလးခ်ိန္ပိုမ်ားသူမ်ားပင္ အေျပးေလ့က်င့္ခန္း ပုံမွန္လုုပ္ပါက လုံး၀မေျပးသူမ်ားထက္အရြယ္ မတုိင္မီ ေသဆုံးမႈ အႏၲရာယ္ ပိုမိုေလ်ာ့က်သြားေၾကာင္း ယခုေလ့လာ မႈအသစ္က ေဖာ္ျပသည္။
ယခုေလ့လာမႈမွာ အေျပးေလ့က်င့္ျခင္းက အရြယ္မတုိင္မီ ေသဆုံးမႈအႏၲရာယ္အေပၚ မည္ကဲ့သို႔ အက်ဳိးသက္ေရာက္မႈရွိသည္ (သို႔မဟုတ္) မည္သည့္အတြက္ေၾကာင့္ အက်ဳိးသက္ေရာက္သည္ဆုိျခင္းကို တုိက္ ႐ိုက္ေလ့လာျခင္းမဟုတ္ဘဲ ေယဘုယ်အားျဖင့္ အေျပးေလ့က်င့္သူမ်ားသည္ လမ္းေလွ်ာက္ျခင္းကဲ့သို႔ အလယ္အလတ္ ေလ့က်င့္ခန္းလုပ္သူမ်ားထက္ ပို၍ေသဆုံးႏုိင္ေျခ ေလ်ာ့နည္းေၾကာင္း ေလ့လာေတြ႕ရွိသည္ဟု သုေတသီမ်ားက ေျပာသည္။

အေျပးေလ့က်င့္ျခင္းအျပင္ ႀကိဳးခုန္ျခင္းႏွင့္ စက္ဘီးစီးျခင္း (သို႔မဟုတ္) အားသြန္ခြန္စိုက္လုပ္ရေသာ ေလ့က်င့္ခန္းမ်ဳိး ပုံမွန္မိနစ္ အနည္းငယ္မွ် လုပ္ျခင္းျဖင့္လည္း အသက္ပိုရွည္ႏုိင္သည္ဟု သုေတသီမ်ားက ေျပာသည္။
"
    },
 {
   "id":"002",
   "title":"ကယ္လိုရီပိုမိုေလာင္ကြၽမ္းေစရန္ စားသင့္သည့္ အစားအစာ ၁၀ မ်ိဳး",
   "description":"ကိုယ္အေလးခ်ိန္ ေလွ်ာ့ခ်ရန္ႏွင့္ ကယ္လိုရီပိုမိုေလာင္ကြၽမ္းေစရန္ ေန႔စဥ္စားႏုိင္ေသာ အစားအေသာက္မ်ားစြာ ရွိသည္။ ယင္းအစားအေသာက္မ်ားမွာ အလြန္အရသာရွိၿပီး အံ့ၾသဖြယ္က်န္းမာေရး အက်ိဳးေက်းဇူးမ်ား ရရွိႏိုင္သည္။ 
၁။ ဂရိတ္ဖ႐ု (Great Fruit)
ဂရိတ္ဖ႐ု အသီးမ်ားစားျခင္းျဖင့္ ခႏၶာကိုယ္ဇီ၀ျဖစ္စဥ္ကို လ်င္ျမန္ေစၿပီး ကယ္လိုရီမ်ားစြာ ေလာင္ကြၽမ္းေစရန္ ကူညီႏိုင္သည္။ ေသြးထဲတြင္ ပါ၀င္ေသာ ဂလူးကို႔စ္ပါ၀င္မႈကို ထိန္းညႇိရန္ ကူညီႏိုင္သည့္ ဖိုက္ဘာဓာတ္မ်ား ဂရိတ္ဖ႐ုတြင္ႂကြယ္၀စြာ ပါ၀င္သည္။
၂။ တ႐ုတ္နံနံႀကီး (Celery)
တ႐ုတ္နံနံႀကီးတြင္ ႐ိုးရွင္းေသာ လွ်ိ႕၀ွက္ခ်က္မ်ားရွိသည္။ ကယ္လိုရီအနည္းငယ္သာပါ၀င္ၿပီး သင္စားသည္ထက္ ကယ္လိုရီ ပိုမိုေလာင္ကြၽမ္းေစရန္ ကူညီေပးႏိုင္သည္။ တ႐ုတ္နံနံႀကီးတြင္ ေရဓာတ္အမ်ားစုပါ၀င္သည္။ သို႔ေသာ္ တ႐ုတ္နံနံႀကီးတစ္မ်ိဳးတည္း စားသံုးရန္ မသင့္ေလ်ာ္သျဖင့္ အျခားအစားအေသာက္မ်ားႏွင့္ ေရာ၍ စားသံုးပါက အေကာင္းဆံုးျဖစ္သည္။

၃။ သဘာ၀ဆန္ႏွင့္ ဂ်ံဳ (Whole grains)
တ႐ုတ္နံနံႀကီးတြင္ ႐ိုးရွင္းေသာ လွ်ိ႕၀ွက္ခ်က္မ်ားရွိသည္။ ကယ္လိုရီအနည္းငယ္သာပါ၀င္ၿပီး သင္စားသည္ထက္ ကယ္လိုရီ ပိုမိုေလာင္ကြၽမ္းေစရန္ ကူညီေပးႏိုင္သည္။ တ႐ုတ္နံနံႀကီးတြင္ ေရဓာတ္အမ်ားစုပါ၀င္သည္။ သို႔ေသာ္ တ႐ုတ္နံနံႀကီးတစ္မ်ိဳးတည္း စားသံုးရန္ မသင့္ေလ်ာ္သျဖင့္ အျခားအစားအေသာက္မ်ားႏွင့္ ေရာ၍ စားသံုးပါက အေကာင္းဆံုးျဖစ္သည္။

၃။ သဘာ၀ဆန္ႏွင့္ ဂ်ံဳ (Whole grains)
လက္ဖက္စိမ္းတြင္ ဓာတ္တိုးဆန္႔က်င္ပစၥည္းမ်ား ႂကြယ္၀စြာ ပါ၀င္ၿပီး ခႏၶာကိုယ္ ဇီ၀ျဖစ္ပ်က္မႈကို အားျဖည့္ေပးႏိုင္ကာ ကိုယ္အေလးခ်ိန္ ေလွ်ာ့ခ်ရန္ ကူညီႏိုင္သည္။

၅။ အိုမီဂါ -၃ (Omega-3)
အိုမီဂါ-၃ မွာ ဇီ၀ျဖစ္စဥ္ကို ထိန္းညႇိေပးသူအျဖစ္ လုပ္ေဆာင္ေၾကာင္း သိပၸံပညာဆိုင္ရာ စမ္းသပ္မႈမ်ားက သက္ေသျပထားၿပီးျဖစ္သည္။ အဆီမ်ား မည္မွ်လ်င္ျမန္စြာ ေလာင္ကြၽမ္းသည္ကို ထိန္းခ်ဳပ္သည့္ ေဟာ္မုန္းပါ၀င္မႈအဆင့္ကို ထိန္းခ်ဳပ္ေသာ ဖက္တီးအက္စစ္မွာ အုိမီဂါ-၃ ျဖစ္သည္။ အိုမီဂါ-၃ ကို ကြၽႏု္ပ္တို႔ ခႏၶာကိုယ္မွသာ ထုတ္လုပ္ျခင္းမဟုတ္ဘဲ ငါးမည္းလံုး၊ ေျမာက္အတၱလႏၲိတ္ ငါးသေလာက္၊ ေဆာ္လမြန္ငါးမ်ားစားျခင္း (သို႔မဟုတ္) အိုမီဂါ-၃ ျဖည့္စြက္စားျခင္းျဖင့္လည္း ရရွိႏိုင္သည္။

၆။ ေကာ္ဖီ (coffee)
ကဖိန္းဓာတ္မွာ ကုိယ္ခႏၶာ ႏိုးႏိုးၾကားၾကားရွိေစၿပီး ကဖိန္းပါ၀င္ေသာ ေကာ္ဖီေသာက္ျခင္းျဖင့္ ႏွလံုးခုန္ႏႈန္းတုိးလာၿပီး ေသြးက ေအာက္ဆီဂ်င္မ်ား ပိုမိုရယူကာ ကယ္လိုရီမ်ား ပိုမိုေလာင္ကြၽမ္းေစသည္။ သို႔ေသာ္ ေကာ္ဖီထဲ ထည့္ေဖ်ာ္ေသာ ခရင္မ္မ်ား အားလံုးႏွင့္ သၾကားတို႔ေၾကာင့္ အက်ိဳးသက္ေရာက္မႈကို ထိခိုက္ေစသည္။ သၾကားႏွင့္ ခရင္မ္မ်ား ထည့္မည့္အစား ဥပမာ သစ္ႀကံပိုးေခါက္ ထည့္ေသာက္ပါ။

၇။ ေထာပတ္သီး (Avocado)
ေထာပတ္သီးတြင္ ဇီ၀ျဖစ္ပ်က္မႈကို ျမန္ဆန္ေစေသာ အဆီဓာတ္ပါ၀င္ၿပီး ဆဲလ္မ်ား၏ စြမ္းအင္ထုတ္ေပးေသာ အပိုင္းကို ပ်က္စီးျခင္းမွ ကာကြယ္ေပးႏိုင္သည္။ ေထာပတ္သီးစားျခင္းျဖင့္ ကိုလက္စထေရာပါ၀င္မႈကို ေလွ်ာ့ခ်ေပးၿပီး ဒဏ္ရာမ်ား သက္သာေပ်ာက္ကင္းေစကာ ႏွလုံးေရာဂါႏွင့္ ေလျဖတ္ျခင္း အႏၲရာယ္မ်ားကိုလည္း ေလ်ာ့က်ေစႏိုင္သည္။ မ်က္စိႏွင့္ ဆံပင္အတြက္ အထူးေကာင္းသည္။

၈။ အေမႊးအႀကိဳင္ကဲၿပီး အရသာစူးရွေသာ အစားအစာမ်ား (Spicy Foods)
အေမႊးအႀကိဳင္ထူးကဲၿပီး အရသာစူးရွေသာ အစားအစာမ်ားမွာ ကယ္လိုရီလ်င္ျမန္စြာ ေလာင္ကြၽမ္းေစေသာ အစားအစာအုပ္စုတြင္ ပါ၀င္သည္။ င႐ုတ္ေကာင္း (သို႔မဟုတ္) အခ်ဥ္ရည္အခ်ိဳ႕ ပါ၀င္ေသာ ပစၥည္းစာရင္း ဂ႐ုတစိုက္ဖတ္ၿပီး စားသံုးပါ။

၉။ ပူဒီနာမ်ိဳးစိတ္၀င္ပန္းပင္၏ အေစ့မ်ား (Chia Seeds)
Chia အေစ့မ်ားတြင္ ပ႐ုိတိန္းဓာတ္၊ ဖုိက္ဘာႏွင့္ အိုမီဂါ-၃ အဆီမ်ား ႂကြယ္၀စြာပါ၀င္ၿပီး ဇီ၀ျဖစ္စဥ္ကို အားေကာင္းေစရန္ ကူညီႏိုင္သည္။ ယင္း Chia အေစ့မ်ားကို ေဖ်ာ္ရည္၊ အသုပ္၊ ဒိန္ခ်ဥ္(သို႔မဟုတ္) ဂ်ံဳျဖင့္ ခ်က္လုပ္ေသာ အစားအေသာက္မ်ားတြင္ ထည့္၍ သံုးေဆာင္ႏိုင္သည္။

၁၀။ ဘရာဇီးအခံြမာသီးမ်ား (Brazil nuts)
ကယ္လိုရီပိုမိုေလာင္ကြၽမ္းေစရန္ စားရမည့္ အရသာအရွိဆံုး စားစရာမ်ားအနက္ တစ္ခုမွာ ဘရာဇီး အခံြမာသီးျဖစ္သည္။ ယင္းအခံြမာသီးမ်ားစားသံုးျခင္းျဖင့္ ကိုယ္ခံအားေကာင္းေစၿပီး ဇီ၀ျဖစ္ပ်က္မႈကို ျမန္ဆန္ေစရန္ ကူညီေပးႏိုင္သည္။ ယင္းအခံြမာသီးမ်ား စားျခင္းက အေျခခံသိြဳင္း႐ိြဳက္ေဟာ္မုန္း၏ သက္၀င္ေသာ ပံုစံတစ္မ်ိဳးျဖစ္သည့္ T3 အျဖစ္ ေျပာင္းေပးျခင္းျဖင့္ ခႏၶာကိုယ္၏ ဇီ၀ျဖစ္စဥ္ကို လ်င္ျမန္ေစရန္ ကူညီေပးသည္။

အထက္ပါ အစားအေသာက္မ်ားမွာ ဇီ၀ျဖစ္စဥ္ကို အားေကာင္းေစၿပီး ကယ္လိုရီလ်င္ျမန္စြာ ေလာင္ကြၽမ္းေစသျဖင့္ ပိုေနေသာ ကိုယ္အေလးခ်ိန္ကို ေလွ်ာ့ခ်ရန္ ကူညီႏိုင္သည္။ ယင္းအစားအေသာက္မ်ား စားၿပီး ကိုယ္လက္ေလ့က်င့္ခန္းျပဳလုပ္ပါက ကိုယ္အေလးခ်ိန္ ေလွ်ာ့ခ်ရန္ အခ်ိန္ၾကာၾကာ ေစာင့္ရမည္ မဟုတ္ေပ။
"
   },
  {
    "id":"003",
    "title":"စိတ္ဖိစီးတဲ့အခ်ိန္ စားေပးသင့္တဲ့ အစားအစာမ်ား",
    "description":"သင္ဟာ ရံုးအလုပ္၊ အိမ္မႈကိစၥေတြ၊ လူမႈေရးကိစၥေတြေၾကာင့္ စိတ္ဖိစီးမႈခံစားေနရပါသလား။ ဒါေတြကို ေလ်ာ့နည္း သက္သာသြားေစမယ့္ နည္းလမ္းေကာင္းေလး တစ္ခုရွိပါတယ္။ အဲ့ဒါကေတာ့ ဒါေတြေလ်ာ့နည္းသြားေစႏိုင္တဲ့ အစားအေသာက္ေတြကို စားေပးဖုိ႕ပါ။ ဘယ္လိုအစားအစာေတြက သင့္ကို စိတ္ဖိစီးမႈေလ်ာ့နည္းသက္သာသြားေစမလဲ ၾကည့္ရေအာင္
(၁) သီဟုိဠ္ေစ့
သီဟုိဠ္ေစ့မွာ အေအးဓာတ္ ရေစတဲ့ မက္ဂ္နီစီယမ္နဲ႔ ထရိုက္တိုဖန္ဓာတ္ တုိ႔ ပါဝင္တယ္။ စိတ္ဖိစီးမႈျဖစ္တဲ့အခ်ိန္ ခုခံအား ျမင့္တင္ေပးႏုိင္တဲ့ သတၱဳဓာတ္ ဇင့္ဓာတ္ ပါဝင္တယ္။

(၂) ေရေႏြးနဲ႔သံပုယုိသီး
ခႏၶာကိုယ္ကေန အညစ္အေၾကးေတြ ဖယ္ထုတ္ေပးဖုိ႔ အူေတြကို ေစ့ေဆာ္ေပးပါတယ္။ သံပုယုိေရာစပ္လုိက္ျခင္းျဖင့္ ေခါင္းၾကည္လင္ေစျပီး စိတ္ႏိုးၾကားဖုိ႔ လုိအပ္တဲ့ ခပ္ခ်ဥ္ခ်ဥ္ အရသာကို ေပးပါတယ္။
 
(၃) ဆန္နဲ႕လိပ္တ့ဲ ဆယ္မြန္ဆူရွီလိပ္
 
အဆီမ်ားတဲ့ ငါးေတြမွာ ႏွလုံးအက်ဳိးျပဳျပီး စိတ္ဖိစီးမႈျဖစ္ေစတဲ့ ေရာဂါမ်ားမွ ကာကြယ္ေပးတဲ့ အိုမီဂါ-၃ အဆီအက္ဆစ္ ၾကြယ္ဝစြာ ပါဝင္တယ္။ ဆာမြန္ငါး၊ မက္ကရယ္ငါး သုိ႔မဟုတ္ ငါးေသတၱာငါး ေတြမွာ ေတြ႔ရတဲ့ အဆီအက္ဆစ္က စိတ္ခံစားခ်က္ကို ပုံမွန္ျဖစ္ေစျပီး ဦးေႏွာက္ကို ပုိမုိ က်န္းမာေစပါတယ္။
 
(၄) ဂရင္းတီး (သုိ႔) ခ်ာမိုမုိင္း (green or chamomile tea)
 
ကဖီးဓာတ္နည္းတဲ့ green or chamomile tea မွာ စိတ္ဖိစီးမႈနဲ႔ စိတ္ပူပန္မႈ ေလ်ာ့က်ေစတဲ့ ဂုဏ္သတၱိေတြပါရိွတယ္။  Green tea မွာ စိတ္ျငိမ္မႈျဖစ္ေစတဲ့ amino acid theanine ပါဝင္ပါတယ္။ 
 
(၅) ေခ်ာကလက္အနက္
 
ဦးေႏွာက္ကို စိတ္နာက်င္ခံစားမႈေလ်ာ့က်ေစတဲ့ အင္ေဒါလ္ဖင္း ထုတ္လြတ္ဖုိ႔ ေစ့ေဆာ္ေပးျပီး ေသြးတုိးက်ေစပါတယ္။
"
    },
  {
    "id":"004",
    "title":"က်န္းမာေရးအတြက္ဂရုစိုက္ရမည့္နာရီမ်ား",
    "description":"သုေတသနျပဳခ်က္အရ ညဆိုင္းအလုပ္လုပ္သူမ်ားသည္ က်န္းမာေရး အေျခ အေနကေမာက္က မျဖစ္တတ္သည္။ အမ်ိဳးသမီးမ်ားဆိုလွ်င္ ရာသီမမွန္ျခင္း၊ အရိုးပြေရာဂါျဖစ္ျခင္း၊ရင္သားကင္ဆာျဖစ္ျခင္း၊ ကိုယ္၀န္မရရွိႏိုင္ျခင္း စသည့္ေရာဂါမ်ားပိုမိုျဖစ္တတ္သည္။

ညသန္းေခါင္ ည ၁၂-နာရီ ၁၀-မိနစ္အထိ မအိပ္ေသးသူမ်ားတြင္ ခႏၶာကိုယ္၏ဇီ၀ျဖစ္ပ်က္ေျပာင္းလဲျဖစ္စဥ္မ်ားသည္ ကိုယ္တြင္းအရည္ေလာင္ကၽြမ္းမႈကိုသာအားကိုးရသည္။ကိုယ္တြင္းအရည္ ေလာင္ ကၽြမ္းမႈသည္ အဆိပ္အေတာက္ျဖစ္ေပၚမႈမ်ားတတ္သည္။

ခႏၶာကုိယ္၏ ‘သက္ေစာင့္ရည္’ မ်ားကို အက္ဆစ္ဓါတ္ျဖစ္ေစႏိုင္သည္။ ထို႔ေၾကာင့္ ခဏခဏအိပ္ေရးပ်က္ခံသူမ်ားသည္ ေဆးလိပ္ေသာက္၊ အရက္ေသာက္သူမ်ားျဖစ္ႏိုင္သည့္ေရာဂါမ်ိဳးမ်ား ငါးဆပိုျဖစ္ႏိုင္သည္။ ထို႔ေၾကာင့္ ေန႔စဥ္အတတ္ႏိုင္ဆံုး ည ၁၁-နာရီ မတိုင္မီ အိပ္ရမည္္။

မျဖစ္မေနညအလုပ္လုပ္ရန္ရွိသည္ဆိုလွ်င္လဲ (အသားမပါေသာ) ညလယ္စာစားလွ်င္ ခံသာေသးသည္။နံနက္အခါ ေနထြက္သည္။

လူ႔ခႏၶာကိုယ္လဲ သဘာ၀ ေလာကႀကီးတြင္ တည္ရွိၿပီး အခ်ိန္မွန္မွန္၊စည္း ခ်က္က်က်လႈပ္ရွားမွသာ က်န္းမာေပ်ာ္ရႊင္မည္။

ည ၉-နာရီ မွ နံနက္၃-နာရီ = ခႏၶာကို္ယ္အားျဖည့္ခ်ိန္

ည ၉-နာရီ မွ ည ၁၁-နာရီ = ေရာဂါခုခံကာကြယ္စနစ္အခ်ိိန္

(အလယ္တန္းေအာက္ ကေလးသူငယ္မ်ားသည္ေရာဂါခုခံကာကြယ္စနစ္ တည္ေဆာက္မႈမျပည့္စံုေသးသျဖင့္ ည ၉-နာရီတြင္အိပ္ႏိုင္လွ်င္ေကာင္း၏)

ည ၁၁-နာရီ မွ နံနက္ ၁-နာရီ = ရိုးတြင္းခ်ဥ္ဆီမွ ေသြးနီဥ တည္ေဆာက္ခ်ိန္

နံနက္ ၁-နာရီ မွ နံနက္ ၃-နာရီ= အသည္း၏အခ်ိန္

နံနက ၃-နာရီ မွ နံနက္ ၅-နာရီ= အသက္ရႈစနစ္အတြက္အခ်ိန္

နံနက္ ၄-နာရီ = ခႏၶာကိုယ္၏ ေသြးခုန္အားအေပ်ာ့ဆံုး၊ ႏွလံုးခုန္ႏႈန္း အေႏွးဆံုးအခ်ိန္

(ေဆးပညာတြင္ ‘အႏၱရာယ္မ်ားသည့္ေလးနာရီ’ ဟုေျပာစမွတ္ျပဳၾကသည္။ လက္ေတြ႔တြင္ ဤအခ်ိန္၌ ရင္ၾကပ္၊ႏွလံုး၊ေလျဖတ္၊ဦးေႏွာက္ေ သြးေၾကာေ ရာဂါ၊ေသြးတိုးေရာဂါ စသည္တို႔ ေရာဂါေဖာက္ျပန္ေသာ အခ်ိန္ျဖစ္တတ္ သည္။ ထို႔ေၾကာင့္အဘိုးအဘြားမ်ား နံနက္ ၅-နာရီေက်ာ္မွကိုယ္လက္လႈပ္ရွားလမ္းေလွ်ာက္ထြက္သင့္သည္။)

နံနက္ ၅-နာရီ မွ နံနက္ ၇-နာရီ = အူမႀကီးအလႈပ္ရွားဆံုးအခ်ိန္

နံနက္ ၇-နာရီ မွ နံနက္ ၉-နာရီ = အစာအိမ္အလႈပ္ရွားဆံုးအခ်ိန္
(ထို႔ေၾကာင့္ နံနက္ ၇-နာရီ မတိုင္ခင္ နံနက္စာစားသင့္သည္)

နံနက္ ၉-နာရီ မွ နံနက္ ၁၁-နာရီ = သရက္ရြက္အလႈပ္ရွားဆံုးအခ်ိန္

နံနက္ ၁၁-နာရီ မွ ေန႔လယ္ ၁-နာရီ = ရိုးတြင္းခ်ဥ္ဆီ ေသြးတည္ေဆာက္ခ်ိန္
(ေကာင္းစြာအနားယူႏိုင္ပါက ေသြးအားနည္းေရာဂါမျဖစ္ေတာ့ေပ)

ေန႔လယ္ ၁-နာရီ မွ ညေန ၃-နာရီ = အူသိမ္အလႈပ္ရွားဆံုးအခ်ိန္

(ေန႔လယ္ ၁-နာရီ မတိုင္ခင္ေန႔လည္စာစားလွ်င္ေကာင္း၏ – သို႔မဟုတ္က အစာအိမ္ေရာဂါေလထိုးေလေအာင့္ေရာဂါျဖစ္တတ္သည္။)

ညေန ၃-နာရီ မွ ညေန ၅-နာရီ = ဆီးအိမ္အလႈပ္ရွားဆံုးအခ်ိန္
(ဤအခ်ိန္တြင္ေရမ်ားမ်ားေသာက္ရန္အေရးႀကီးသည္။)

ညေန ၅-နာရီ မွ ည ၇-နာရီ = ေက်ာက္ကပ္အလႈပ္ရွားဆံုးအခ်ိန္

ည ၇-နာရီမွ ည ၉-နာရီ = ႏွလံုးႏွင့္ဦးေႏွာက္အာရံုေၾကာစနစ္၏ အလႈပ္ရွား ဆံုးအခ်ိန္
(ဤသည္မွာ ေရွးတရုတ္တိုင္းရင္းေဆးပညာရွင္တို႔၏ အဆိုျဖစ္သည္။)
"
    },
  {
    "id":"005",
    "title":"ေရ(လံုး၀)မေသာက္သင့္ဆံုးအခ်ိန္",
    "description":"ဘယ္အခ်ိန္မ်ားက ေရေသာက္ရန္အသင့္ေတာ္ဆံုး အခ်ိန္မ်ားျဖစ္မလဲ?
(ေရခဲေရနဲ႔ ေရေႏြးေတြကို မဆိုလိုပါ။ ရိုးရိုးေသာက္ေရသန္႔ကိုသာေသာက္ပါ)
(၁) တညတာလံုးျငိမ္သက္ေနတဲ့ ခႏၵာကို္ယ္တြင္း ကလီစာမ်ားကို ျပန္လည္တက္ၾကြလာေအာင္ လႈံ႔ေဆာ္ေပးဖို႔ နံနက္အိပ္ယာ ထတာနဲ႔ ေသာက္ေရ ၂-ခြက္ ေသာက္ေပးရပါမယ္။
(၂) အစာေၾကညက္ေစဖို႔ ထမင္းမစားခင္ နာရီ၀က္ၾကိဳတင္၍ ေရ ၁- ခြက္ ေသာက္ေပးရပါမယ္။
(၃) ေသြးခုန္ႏႈန္းမွန္ေစရန္နဲ႔ ေသြးက်ေစဖို႔ ေရမခ်ိဳးခင္ ေရ ၁-ခြက္ ေသာက္ေပးရပါမယ္။
(၄) ေလျဖတ္/ႏွလံုးေရာဂါေတြ မျဖစ္ေအာင္ ညမအိပ္ခင္ ေရ ၁-ခြက္ ေသာက္ေပးရပါမယ္။
(၅)အိပ္ေပ်ာ္ေနစဥ္ ေျခသလံုးၾကြက္သားေတြ ၾကြက္တက္ျခင္း မျဖစ္ရေလေအာင္ ညဘက္တေရးနိုးတဲ့အခါ ေရထေသာက္ေပးပါ။
- ေရ(လံုး၀) မေသာက္သင့္ဆံုးအခ်ိန္က ဘယ္အခ်ိန္ျဖစ္ပါသလဲ ?
အေမရိကန္ က်န္းမာေရးသုေတသီေတြရဲ့ စစ္တမ္းမ်ားအရ ကမၻာေပၚမွာ တရုပ္နဲ႔ ဂ်ပန္လူမ်ိဳးေတြမွာ အူကင္ဆာေရာဂါဖိစီးခံရမႈ အနည္းဆံုး ျဖစ္ၾကပါတယ္တဲ့။
အေၾကာင္းရင္းကေတာ့ ထို္လူမ်ိဳးေတြက ထမင္းစားေနစဥ္မွာ ေရခဲေရ/ ရိုးရိုးေရေအး မေသာက္ၾကဘဲ၊ ေရေႏြးျဖဴ(သို႔မဟုတ္)လၻက္ရည္ၾကမ္း ပူပူကိုသာ ေသာက္သံုးေလ့ရွိလို႔ပါဘဲ။
အထူးသျဖင့္ ထမင္းစားရင္း ေရခဲေရ ေအးေအးေသာက္တဲ့အခါ ဟင္းလ်ာထဲမွာပါရွိတဲ့အဆီအႏွစ္ေတြက(ဥပမာျပရရင္ ေရခဲေရနဲ႔ ေတြ႔တဲ့အခါ ဟင္းအဆီေတြက) အစာအိမ္နဲ႔ အူလမ္းေၾကာင္းမွာ ရြံ႕ေစးအနယ္အႏွစ္မ်ားသဖြယ္ ခဲပ်စ္သြားတတ္ၾကျပီး၊ အစာေကာင္းစြာ မခ်က္ျပဳတ္နိုင္ေတာ့ဘဲ အူကင္ဆာျဖစ္လာေစပါတယ္။
ဒါ့ျပင္ ထမင္းဟင္း ပူပူစားရင္း ေရခဲေရေအးေအးေသာက္လိုက္တဲ့ အခါမ်ားမွာလည္း၊ အပူအေအး တျပိဳင္နက္တည္း ေတြ ့လိုက္တာေၾကာင့္ အစာအိမ္ကို ကသိကေအာက္ျဖစ္ေစပါတယ္။ အပူအေအး တန္ျပန္သက္ေရာက္မႈက အစာအိမ္ အက္ဆစ္ထြက္ရွိမႈကို ကေမာက္ကမ ျဖစ္လာျပီး ဗိုက္နာဗိုက္ေအာင့္ေစပါေတာ့တယ္။
ဒါေၾကာင့္ ထမင္းစားေနစဥ္မွာ ေရခဲေရ/ေသာက္ေရေအးတို႔ျဖင့္ ေမွွ်ာမခ်ဘဲ ဟင္းခ်ိဳပူပူ(သို႔မဟုတ္)ေရေႏြးျဖဴ(သို႔မဟုတ္)ေရေႏြးၾကမ္းတို႔ျဖင့္သာ ထမင္းလုပ္ မနင္ေအာင္ေမွ်ာခ်ၾကပါရန္ႏွင့္ ထမင္းစားျပီး အနည္းဆံုး နာရီ၀က္ေက်ာ္ၾကာမွသာ ေသာက္ေရေအးေသာက္ၾကပါရန္ အေမရိကန္ရွိ က်မၼာေရးသုေတသီမ်ားက Daily Health Tips (ေခၚ) အင္တာနက္သတင္းမွာ အၾကံေပးေဖာ္ျပသြားခဲ့ပါတယ္။
"
    },
  {
   "id":"006",
   "title":"သခြားေမႊးသီး၏ က်န္းမာေရး အက်ိဳးေက်းဇူးမ်ား",
   "description":"(၁) ေသြးဖိအားကို က်ဆင္းေစပါတယ္။
(၂) ေသြးစီးဆင္းမူ အတြက္ ေကာင္းမြန္ေစပါတယ္။
(၃) မ်က္လံုးက်န္းမာေရးနွင့္ အက်ိဳးက်န္းမာေရး အတြက္ ထိန္းသိမ္းေပး ပါတယ္။
(၄) ေသြးဖိအားကို ထိန္းညိွေပးတဲ့ အျပင္ ေသြးတိုးေရာဂါ အတြက္လည္း အထူးပင္ ေကာင္းမြန္ေစ ပါတယ္။
(၅) ဆီခ်ိဳေရာဂါသည္မ်ားအတြက္ သၾကားဓာတ္ မ်ားကို ေလ်ာ့ခ်ေပးနိုင္သည့္ အတြက္ စားသင့္ပါတယ္။
(၆) ကင္ဆာျဖစ္ေစမယ့္ ဆဲလ္မ်ားကိုလည္း တိုက္ဖ်က္ေပးနိုင္ ပါတယ္။
(၇) နွလံုး ၊ အဆုပ္ နွင့္ ခႏၶာကိုယ္ အတြင္း ေသြးေၾကာမ်ား အတြက္ ေကာင္းမြန္ေစ ပါတယ္။
(၈) ကိုယ္တြင္း၌ အစာေျခခ်က္မွု၊ ၾကီးထြားမွု၊ စြန့္ထုတ္မွု စသည္တို႔နွင့္ သက္ဆိုင္ေသာ ဓာတုျဖစ္စဥ္ အစုစုတို႔၏ က်န္းမာေရး အတြက္ ေကာင္းမြန္ေစ ပါတယ္။
"
   },
  {
     "id":"007",
     "title":"ေသြးေပါင္က်ျခင္းကေနကာကြယ္ဖို ့",
     "description":"ေခြၽးထြက္ေတြ မ်ားၿပီး ေသြးတိုး မရွိတဲ့ လူေတြက ေသြးေပါင္ အရမ္းက် က်ပါတယ္။
ေသြးတုိးရင္ေတာ့ ေသြးေပါင္က်ေအာင္ လုပ္ရသလို ေသြးေပါင္ က်ရင္လည္း ေသြးေပါင္ ျပန္တက္ေအာင္ လုပ္လို႕ရပါတယ္။ ဒါေပမယ့္ မက်ခင္မွာ ၾကိဳတင္ကာကြယ္တဲ့ နည္းလမ္း ေလးေတြကို သိထားရင္လည္း ၾကိဳတင္ကာကြယ္ ထားႏိုင္ပါတယ္။
မုန္လာဥ အစိမ္းကို ေဖ်ာ္ရည္လုပ္၍ ေသာက္ျခင္းသည္ ေသြးေတြက်ေစရန္ ေသြးေပါင္ခ်ိန္ ထိန္းရန္ အလြန္ အက်ိဳးရိွေသာ ကုသမႈ ျဖစ္ပါတယ္။ မုန္လာဥ ေဖ်ာ္ရည္ တစ္ခြက္ကို တစ္ေန႕ ႏွစ္ၾကိမ္ ေသာက္သံုးပါ။ အာဟာရဓာတ္ ၾကြယ္၀ေစဖို႕ အတြက္ ပရိုတင္း၊ ဗိုက္တာ မင္စီနဲ႕ ဘီအုပ္စုမ်ား ပါ၀င္တဲ့ အစာမ်ားကို မွီ၀ဲျခင္းက ေသြးအတက္အက်ကို ကာကြယ္ခ်ိန္ ညွိေပး ႏိုင္ပါတယ္။
ေသြးေပါင္က်ျခင္းကို ထိန္းသိမ္းဖို႕ရာ ဆားကို အသံုးျပဳေပးပါ။ ေသြးေပါင္ခ်ိန္ ပံုမွန္ရွိသူ တစ္ေယာက္ပင္ ျဖစ္ေစကာမူ ဆားပါ၀င္ေသာ အစားအေသာက္ကို စားသံုးေပးပါ။ ဆားလက္ဖက္ရည္ ဇြန္းတစ္၀က္ခန္႕ကို ေရတစ္ဖန္ခြက္နွင့္ ေဖ်ာ္၍ ေန႕စဥ္ ေသာက္သံုး ေပးလွ်င္ ေကာင္းမြန္ ပါတယ္။
ခႏၶာကိုယ္ထဲမွ ေရဓာတ္ ဆံုးရံႈးလွ်င္လည္း ေသြးေပါင္ခ်ိန္ က်ေစျပန္ပါတယ္။ ေသြးေပါင္ခ်ိန္ က်ေနေသာ လူကို အရည္မ်ားမ်ား ၀င္ႏိုင္သမွ် ၀င္ေအာင္ တိုက္ေပးျခင္းျဖင့္ ေရဓာတ္ ဆံုးရံႈးမႈမွ ကယ္ဆယ္ ႏိုင္ပါတယ္။
"
  }
   ]
   }
